[{
   "bestyrelse": [
      {
        "navn": "SARAH CHABERT SAUGMANN",
        "stilling": "leder",
        "beskrivelse": "Sarah er medstifter af foreningen og står primært for markedsføring og PR.",
        "billede": "bestyrelse/sarah_saugmann.webp",
        "email": "sarah.saugmann@gmail.com"
      },
        {
        "navn": "josefine aviaja christiansen",
        "stilling": "leder",
        "beskrivelse": "Josefine er medstifter af foreningen og står primært for økonomi og bogføring.",
        "billede": "bestyrelse/josefine_aviaja.webp",
        "email": "josefine.c@privat.dk"
      },
         {
        "navn": "nana julie augustine",
        "stilling": "webudvikler",
        "beskrivelse": "Nana er webudvikler for foreningen og står primært for programmering, design og opretholdelse af hjemmesiden.",
        "billede": "bestyrelse/nana_augustine.webp",
         "email": "nana.jensen.1012@gmail.com"
      }
    ],
   "repraesentanter": [
      {
        "navn": "august fogh hauskov",
        "stilling": "musiker",
        "beskrivelse": "August dimitterede fra Ung Musik Holbæk i 2023 og er nu studerende på MGK-hovedstaden",
        "billede": "repraesentanter/august_fogh.webp",
        "quote": "Det meste af mit liv har jeg beskæftiget mig med musik på en den ene eller anden måde. Jeg kan faktisk ikke huske en periode, hvor jeg ikke har. Men det har aldrig kun været én specifik gren af musik. Jeg synes nemlig, at der er så mange spændende typer og genrer af musik, som er spændende. Lige nu går jeg på 2. år på MGK-hovedstaden med klassisk komposition som hovedfag. Dvs., at jeg beskæftiger mig rigtig meget med nedskrevet klassisk musik og selv skriver moderne partiturmusik med primær inspiration fra komponister fra det 20. århundrede. Jeg har spillet violin i over 10 år, så den klassiske musik ligger mig nær, men jeg spiller og har i perioder dyrket jazz og andet rytmisk musik meget. Jeg elsker at skabe nyt, og derfor har jeg også lavet lydproduktion og sangskrivning før. Jeg synes det er mega fedt, at have muligheden for at være musikrepræsentant i Trappetrin 117, da jeg synes det er en fantastisk idé at have et fællesskab, hvor unge kunstnere kan snakke med hinanden om deres projekter og i fællesskab få noget større ud af det! Min beskæftigelse med musikkomposition har gjort mig kritisk ift. tonaliteter, form og gestaltning. Jeg føler, dette hjælper mig til at udtænke og planlægge et kunstnerisk værk uanset genre. Derudover har jeg erfaring med mange forskellige ting, som jeg gerne vil dele min fascination af med andre!",
        "mail": "august.hauskov@gmail.com"
      },
         {
        "navn": "Lucas Nielsen",
        "stilling": "forfatter",
        "beskrivelse": "Lucas dimmiterede fra Forfatterskolen For Unge i 2025",
        "billede": "repraesentanter/lucas_nielsen.webp",
        "quote": "Jeg har skrevet tekster i omtrent fem år. Nogle gange fordi jeg havde en idé eller billede i hovedet, som jeg havde brug for at skrive frem. Andre gange fordi der var noget indeni, jeg ikke kunne forstå uden at skrive det ud. Dette betyder også, at jeg både kender til at skrive gode tekster og helt og aldeles forfærdelige. Ikke at jeg altid kan se, hvad der hører til hvilket, men jeg har brugt og bruger stadig meget af min tid på at blive bedre til at se det. I led med dét er jeg lige nu på andet år af FGK, hvor jeg har været med til en masse tekstlæsninger med en masse andre talentfulde forfattere og tekstlæsere. Desuden er jeg på andet semester af en bachelor i litteraturvidenskab i håb om at lære noget af alverdens litteratur. Jeg studerer i Odense men er både god til at svare på beskeder og finde orangebilletter og kommer gerne rundt i landets hjørner for at se venners kunst. Det er faktisk en af mine største glæder, og jeg var derfor hurtig til at takke ja, da jeg blev spurgt, om jeg ville være med til Trappetrin117. For ikke nok med, at jeg kommer tættere på mine venners kunst, får jeg muligheden for at få nye venner, der laver kunst. Nok står jeg som forfatterrepræsentant, men jeg har en stor gejst for kunst generelt og er især klar på at snakke om al musik med hvem som helst, der lyster - gerne over en øl.",
        "mail": "swaiterorrg@gmail.com"
      },
               {
        "navn": "Estrid Dandanell Rothmann",
        "stilling": "filmskaber",
        "beskrivelse": "Estrid dimmiterede fra Filmhøjskolen Møn i foråret 2024",
        "billede": "repraesentanter/estrid_rothmann.webp",
        "quote": "At se en god film, lade sig rive med af karakterernes følelser, glemme bekymeringerne og få en dosis af katarsis, har altid været en gave. At føle at man ikke er alene om de vanskelige følelser. Når andre låner ud af deres historier og lader os bearbejde følelser og drømme igennem deres karakterer, det synes jeg er utrolig smukt. Film har altid været mit tilflugtssted, når jeg trængte til et pusterum, og de har ofte givet mig svar på mine følelser og spørgsmål om livet. Jeg drømmer om at give den gave videre til fremtidige generationer. I foråret 2024 gik jeg på Filmhøjskolen Møn, og jeg har siden været med på flere kortfilm som runner, produktionsassistent og fotograf. Jeg vil selv gerne skrive og instruere film, og er lige nu i gang med at søge ind på diverse filmskoler. Jeg er ved at få samlet et godt netværk af både filmfolk med mange år i industrien og unge filmfolk som mig. Jeg vil hellere end gerne læse ideer eller manusser, hvis i har nogle. Jeg kan vejlede så godt som muligt, ellers kender jeg helt sikkert nogen som kan hjælpe. Hvis i gerne vil nørde om film over en kop et eller andet, skriver i bare!",
        "mail": "estrid@svimmelhalm.com"
      }
    ]
}
]